{"translation-revision-date":"2019-03-19 02:54:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Pada dokumentasi di bawah Anda akan menemukan cara mudah untuk membangun halaman utama yang keren menggunakan plugin content builder drag-and-drop."],"Build a landing page with a drag-and-drop content builder":["Buat halaman landing menggunakan drag-and-drop content builder"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Jika Anda mengalami kesulitan di mana situs Anda berjalan lambat, Anda dapat mempertimbangkan untuk melihat dokumentasi di bawah di mana Anda dapat menemukan masalah yang sering terjadi dan solusinya."],"Speed up your site":["Percepat situs Anda"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Jika Anda ingin membuat perubahan pada berkas tema, perubahan ini akan ditimpa pada pembaruan berikutnya. Agar tidak tertimpa, Anda perlu membuat tema anak. Lihat dokumentasi di bawah untuk mengetahui selengkapnya."],"Create a child theme":["Buat Tema Anak"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Ingin mendapatkan inti perubahan dari tema terbaru? Lihatlah catatan perubahan di bawah untuk mengetahui perbaikan dan fitur terbaru."],"Changelog":["Catatan perubahan"],"Contact Support":["Hubungi Bantuan"],"Documentation":["Dokumentasi"],"Submit a review":["Kirim ulasan"],"Leave us a review":["Tinggalkan ulasan"],"Join our Facebook Group":["Gabung dengan grup Facebook kami"],"Neve Community":["Komunitas Neve"],"Deactivate":["Nonaktifkan"],"Activate":["Aktifkan"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}